<section class="article">
  <div class="wrapper">
<div class="article__title matovoye-steklo">Первые полёты</div>
<div class="statya__img">
  <img src="img/wright-flyer-1.png" alt="">
</div>
<div class="article__text matovoye-steklo">
  Мечта человечества о полёте, возможно, впервые была реализована в Китае, где полёт человека, привязанного (в виде
  наказания) к бумажным змеям, был описан в VI веке н. э. Позднее первый управляемый полёт на дельтаплане совершил Аббас
  ибн Фарнас в Аль-Андалусе в IX веке н. э. У Леонардо да Винчи (XV в.) мечта о полёте нашла выражение в нескольких
  проектах, но он не пытался их реализовывать. Первые серьёзные попытки полёта человека были реализованы в Европе в конце
  XVIII века.
  
  Привязанные воздушные шары, заполненные горячим воздухом, были усовершенствованы в первой половине XIX века и
  применялись в значительных масштабах в ряде войн середины столетия; наибольшую известность получило их применение во
  время Гражданской войны в США, когда воздушные шары использовались для наблюдения во время сражения у Петерсберга.
  
  Мечта о полёте встречается в мифах разных народов мира (например, о Дедале и Икаре в греческой мифологии, или о Пушпака
  Вимана в Рамаяне). Первые попытки полёта также часто связаны с идеей подражать птицам, как в мифе о Дедале его крылья из
  перьев и воска. Попытки строить крылья и спрыгивать из высоких башен продолжались даже в XVII веке, и испытатели
  получали травмы или разбивались.
</div>

<div class="article__text matovoye-steklo">
  Мечта человечества о полёте, возможно, впервые была реализована в Китае, где полёт человека, привязанного (в виде
  наказания) к бумажным змеям, был описан в VI веке н. э. Позднее первый управляемый полёт на дельтаплане совершил Аббас
  ибн Фарнас в Аль-Андалусе в IX веке н. э. У Леонардо да Винчи (XV в.) мечта о полёте нашла выражение в нескольких
  проектах, но он не пытался их реализовывать. Первые серьёзные попытки полёта человека были реализованы в Европе в
  конце
  XVIII века.

  Привязанные воздушные шары, заполненные горячим воздухом, были усовершенствованы в первой половине XIX века и
  применялись в значительных масштабах в ряде войн середины столетия; наибольшую известность получило их применение во
  время Гражданской войны в США, когда воздушные шары использовались для наблюдения во время сражения у Петерсберга.

  Мечта о полёте встречается в мифах разных народов мира (например, о Дедале и Икаре в греческой мифологии, или о
  Пушпака
  Вимана в Рамаяне). Первые попытки полёта также часто связаны с идеей подражать птицам, как в мифе о Дедале его крылья
  из
  перьев и воска. Попытки строить крылья и спрыгивать из высоких башен продолжались даже в XVII веке, и испытатели
  получали травмы или разбивались.
</div>
</div>
</section>